/* Class = "NSTextFieldCell"; title = "New Group Folder"; ObjectID = "32"; */
"32.title" = "新建群组文件夹";

/* Class = "NSButtonCell"; title = "Save"; ObjectID = "34"; */
"34.title" = "保存";

/* Class = "NSButtonCell"; title = "Cancel"; ObjectID = "35"; */
"35.title" = "取消";

/* Class = "NSTextFieldCell"; title = "Enter the group folder name:"; ObjectID = "36"; */
"36.title" = "请输入群组文件夹名称:";

